Repository: common-repository/qr-links
Catalog: languages/qr-links-*.po
Languages: ru_ru

source: QR Link Settings
ru_ru: Настройки QR Links

source: Save Changes
ru_ru: Сохранить изменения

source: Links
ru_ru: Ссылки

source: Default link
ru_ru: Ссылка по умолчанию

source: Link to the AppStore (for iOS devices)
ru_ru: Ссылка на AppStore (для iOS устройств)

source: Link for iOS
ru_ru: Ссылка для iOS

source: Link to Google Play (for Android devices)
ru_ru: Ссылка на Google Play (для Android устройств)

source: Link for Android
ru_ru: Ссылка для Android

source: Link to the Microsoft Store (for Windows Mobile devices)
ru_ru: Ссылка на Microsoft Store (для Windows Mobile устройств)

source: Link for Windows Mobile
ru_ru: Ссылка для Windows Mobile

source: URL Image
ru_ru: Ссылка на изображение

source: QR code generator and redirection of mobile devices to their own application sites (Libraries used: <a href="http://phpqrcode.sourceforge.net/index.php" target="_blank">PHP QR Code</a>, <a href="http://mobiledetect.net" target="_blank">Mobile Detect</a>)
ru_ru: Генератор QR-кода и перенаправление мобильных устройств на их собственные сайты приложений (Используемые библиотеки: <a href="http://phpqrcode.sourceforge.net/index.php" target="_blank">PHP QR Code</a>, <a href="http://mobiledetect.net" target="_blank">Mobile Detect</a>)
